
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=26
Title=002_登陆页面_有效账户密码直接登录 [Report]
OSVersion=11
TestLocation=D:\QTP_EC10\002_登陆页面_有效账户密码直接登录
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
